Repository: Rahim373/Ramadan15
Catalog: Ramadan2015/string/*/Resources.resw
Source language: en_us
Languages: bn_bd

# AppName.Text
source: Ramadan 2015
bn_bd: রমজান ২০১৫

# ArabicPronounce.Text
source: Arabic Pronouncation
bn_bd: আরবি উচ্চারণ

# DoahHeading1.Header
source: Doah For Sehri
bn_bd: সেহরির দোয়া

# DoahHeading2.Header
source: Doah For Iftar
bn_bd: ইফতারের দোয়া

# ifterHeading.Text
source: Iftar
bn_bd: ইফতার

# LocationCombo.Header
source: Location
bn_bd: স্থান

# menu_Doah.Text
source: Doah
bn_bd: দোয়া

# menu_Rules.Text
source: Rules
bn_bd: নিয়মাবলী

# menu_Setting.Text
source: Setting
bn_bd: সেটিংস

# menu_Time.Text
source: Time Table
bn_bd: সময়সূচি

# ramadanHeading.Text
source: Ramadan
bn_bd: রমজান

# sehriHeading.Text
source: Sehri
bn_bd: সেহরি

# TimeorDate.FontFamily
source: Assets/Font/Barkentina 1.otf#Barkentina Test
bn_bd: Assets/Font/Siyam Rupali ANSI.ttf#Siyam Rupali ANSI

# TimeToIftar.Text
source: Time Remaining for Iftar
bn_bd: ইফতার এর বাকি

# TimeToSehri.Text
source: Time Remaining for Sehri
bn_bd: সেহরি এর বাকি

# todayDayHeading.Text
source: Day
bn_bd: দিন

# todayHeading.Text
source: Today
bn_bd: আজ

# todayIftar.Text
source: Today's Iftar
bn_bd: আজকের ইফতার

# todaySahri.Text
source: Today's Sehri
bn_bd: আজকের সেহরি

# _dateHeading.Text
source: Date
bn_bd: তারিখ
